etc/template_files/WTTHColombia/SALIDAS/Request_Suspend.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:spg="http://www.huawei.com/SPG">
	<soapenv:Header>
		<spg:Authentication>
			<spg:Username>claro.colombia</spg:Username>
			<spg:Password>claro.mx</spg:Password>
		</spg:Authentication>
	</soapenv:Header>
	<soapenv:Body>
		<spg:MOD_SBR>
			<spg:IMPU/>
			<spg:OUTRST>1</spg:OUTRST>
		</spg:MOD_SBR>
	</soapenv:Body>
</soapenv:Envelope>